Revit 2027 API
WorksetConfiguration Properties
The WorksetConfiguration type exposes the following members.
Properties
Name | Description
IsValidObject |  Specifies whether the .NET object represents a valid Revit entity.
Top
See Also
Reference
WorksetConfiguration Class
Autodesk.Revit.DB Namespace